"INTRO_TEXT" = "Не удается идентифицировать клавиатуру. Использование возможно только после ее идентификации. Чтобы идентифицировать клавиатуру, нажмите «ОК».";
"CONFIRM_TEXT"	= "Ваша клавиатура идентифицирована. Нажмите «Продолжить», чтобы начать процесс настройки компьютера. Если это неверный тип клавиатуры, выберите тип и нажмите «Продолжить».";
"FORCE_CONFIRM_TEXT" = "Выберите тип клавиатуры и нажмите «Продолжить». Если тип клавиатуры неизвестен, свяжитесь с ее производителем.";
